@extends('layout.master')
@section('title') Nwt.co.il @endsection
@section('styles')
   <link href="{{ URL::to('styles/main.css') }}" rel="stylesheet" type="text/css">
   <link href="{{ URL::to('styles/web.css') }}" rel="stylesheet" type="text/css">

@endsection

@section('section')
<div class="inner_sec">
    <div class="media-container">
        <div class="container container-costum">
            <div class="row costum-row">
                <div class="media-costum col-xs-12">
                    <div id="carrousel" class="carrousel">
                        <img src="images/carrousel/red.png" alt="red" />
                        <img src="images/carrousel/yellow.png" alt="yellow" />
                        <img src="images/carrousel/green.png" alt="green" />
                        <img src="images/carrousel/blue.png" alt="blue" />
                    </div>

                </div>
            </div>
        </div>
    </div>
    <div class="articles ">
        <div class="container">
            <article class="row">
                <div class="col-sm-6">
                    <div class="panel panel-default">
                        <div class="panel-heading">
                            <h2><small class="glyphicon glyphicon-ok costum-ok costum-ok" aria-hidden="true"></small> ליווי אישי <small> לורם איפסום דולור סיט אמט</small></h2>
                        </div>
                        <div class="panel-body">
                            <p>סחטיר בלובק. תצטנפל בלינדו למרקל אס לכימפו, דול, צוט ומעיוט - לפתיעם ברשג - ולתיעם
                                גדדיש. קוויז דומור ליאמום בלינך רוגצה. לפמעט מוסן מנת. לפרומי בלוף קינץ תתיח לרעח. לת צשחמי
                                צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. נולום ארווס סאפיאן - פוסיליס
                                קוויס, אקווזמן קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח. עמחליף
                                גולר מונפרר סוברט  שבצק יהול, לכנוץ בעריר גק ליץ, נולום
                                ארווס סאפיאן - פוסיליס קוויס, אקווזמן קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק
                                - וענוף לפרומי בלוף קינץ תתיח לרעח. לת צשחמי ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש.
                                תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס.  לורם איפסום דולור סיט אמט, קולהע צופעט למרקוח
                            </p>
                        </div>
                    </div>
                </div>
                <div class="col-sm-6">
                    <div class="panel panel-default">
                        <div class="panel-heading">
                            <h2><small class="glyphicon glyphicon-ok costum-ok" aria-hidden="true"></small> ממשק לניהול תוכן <small> לורם איפסום דולור סיט אמט</small></h2>
                        </div>
                        <div class="panel-body">
                            <p>סחטיר בלובק. תצטנפל בלינדו למרקל אס לכימפו, דול, צוט ומעיוט - לפתיעם ברשג - ולתיעם
                                גדדיש. קוויז דומור ליאמום בלינך רוגצה. לפמעט מוסן מנת. לפרומי בלוף קינץ תתיח לרעח. לת צשחמי
                                צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. נולום ארווס סאפיאן - פוסיליס
                                קוויס, אקווזמן קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח. עמחליף
                                גולר מונפרר סוברט  שבצק יהול, לכנוץ בעריר גק ליץ, נולום
                                ארווס סאפיאן - פוסיליס קוויס, אקווזמן קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק
                                - וענוף לפרומי בלוף קינץ תתיח לרעח. לת צשחמי ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש.
                                תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס.  לורם איפסום דולור סיט אמט, קולהע צופעט למרקוח
                            </p>
                        </div>
                    </div>
                </div>
                <div class="col-sm-6">
                    <div class="panel panel-default">
                        <div class="panel-heading">
                            <h2><small class="glyphicon glyphicon-ok costum-ok" aria-hidden="true"></small> חנות מקוונת <small> לורם איפסום דולור סיט אמט</small></h2>
                        </div>
                        <div class="panel-body">
                            <p>סחטיר בלובק. תצטנפל בלינדו למרקל אס לכימפו, דול, צוט ומעיוט - לפתיעם ברשג - ולתיעם
                                גדדיש. קוויז דומור ליאמום בלינך רוגצה. לפמעט מוסן מנת. לפרומי בלוף קינץ תתיח לרעח. לת צשחמי
                                צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. נולום ארווס סאפיאן - פוסיליס
                                קוויס, אקווזמן קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח. עמחליף
                                גולר מונפרר סוברט  שבצק יהול, לכנוץ בעריר גק ליץ, נולום
                                ארווס סאפיאן - פוסיליס קוויס, אקווזמן קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק
                                - וענוף לפרומי בלוף קינץ תתיח לרעח. לת צשחמי ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש.
                                תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס.  לורם איפסום דולור סיט אמט, קולהע צופעט למרקוח
                            </p>
                        </div>
                    </div>
                </div>
                <div class="col-sm-6">
                    <div class="panel panel-default">
                        <div class="panel-heading">
                            <h2><small class="glyphicon glyphicon-ok costum-ok" aria-hidden="true"></small> קידום <small> לורם איפסום דולור סיט אמט</small></h2>
                        </div>
                        <div class="panel-body">
                            <p>סחטיר בלובק. תצטנפל בלינדו למרקל אס לכימפו, דול, צוט ומעיוט - לפתיעם ברשג - ולתיעם
                                גדדיש. קוויז דומור ליאמום בלינך רוגצה. לפמעט מוסן מנת. לפרומי בלוף קינץ תתיח לרעח. לת צשחמי
                                צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. נולום ארווס סאפיאן - פוסיליס
                                קוויס, אקווזמן קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח. עמחליף
                                גולר מונפרר סוברט  שבצק יהול, לכנוץ בעריר גק ליץ, נולום
                                ארווס סאפיאן - פוסיליס קוויס, אקווזמן קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק
                                - וענוף לפרומי בלוף קינץ תתיח לרעח. לת צשחמי ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש.
                                תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס.  לורם איפסום דולור סיט אמט, קולהע צופעט למרקוח
                            </p>
                        </div>
                    </div>
                </div>
                <div class="col-sm-6">
                    <div class="panel panel-default">
                        <div class="panel-heading">
                            <h2><small class="glyphicon glyphicon-ok costum-ok" aria-hidden="true"></small> מחיר משתלם <small> לורם איפסום דולור סיט אמט</small></h2>
                        </div>
                        <div class="panel-body">
                            <p>סחטיר בלובק. תצטנפל בלינדו למרקל אס לכימפו, דול, צוט ומעיוט - לפתיעם ברשג - ולתיעם
                                גדדיש. קוויז דומור ליאמום בלינך רוגצה. לפמעט מוסן מנת. לפרומי בלוף קינץ תתיח לרעח. לת צשחמי
                                צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק. נולום ארווס סאפיאן - פוסיליס
                                קוויס, אקווזמן קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח. עמחליף
                                גולר מונפרר סוברט  שבצק יהול, לכנוץ בעריר גק ליץ, נולום
                                ארווס סאפיאן - פוסיליס קוויס, אקווזמן קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק
                                - וענוף לפרומי בלוף קינץ תתיח לרעח. לת צשחמי ליבם סולגק. בראיט ולחת צורק מונחף, בגורמי מגמש.
                                תרבנך וסתעד לכנו סתשם השמה - לתכי מורגם בורק? לתיג ישבעס.  לורם איפסום דולור סיט אמט, קולהע צופעט למרקוח
                            </p>
                        </div>
                    </div>
                </div>
            </article>
        </div>
    </div>
</div>
@endsection